<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
        <link href="{{ secure_asset('/css/content.css') }}" rel="stylesheet">
        <title>プライバシーポリシー</title>
    </head>

    <body>
        <h3>プライバシーポリシー</h3>
        <div class="content">
            <p>
                　{{config('const.title.title46')}}株式会社（以下「当社」といいます。）では、以下のとおり、個人情報保護方針を定めています。
                <br>当社は、ユーザー様の個人情報を大切に保護することが最も重要な責務と認識し、
                以下に定めた個人情報保護方針に従って、ユーザー様の個人情報の保護を推進致します。
            </p>
        </div>

        <div class="content">
            <div class="content_title"><p>第1条（個人情報）</p></div>
            <p>
                　「個人情報」とは、個人情報保護法にいう「個人情報」をいいます。
                これは、生存する個人に関する情報であって、当該情報に含まれる氏名、
                生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報及び容貌、
                指紋、声紋にかかるデータ、及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）をいいます。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>第2条（個人情報の取得）</p></div>
            <p>
                　当社は、サービス遂行のために個人情報を取得する場合、必要な範囲内で、利用目的を明確に定め、適切に取得、利用及び提供を行います。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>第3条（個人情報の管理）</p></div>
            <p>
                　当社は、ユーザーの個人情報を正確かつ最新の状態に保ちます。また、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、
                セキュリティシステムの維持・管理体制の整備等の必要な措置並びに安全対策を実施し、個人情報を厳重に管理します。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>第4条（個人情報の取得・利用目的）</p></div>
            <p>
                　当社は、取得した個人情報は、法令に基づく場合など特段の事情を除き、取得、利用目的の範囲内でのみ利用し、
                目的外利用を行わないための措置を講じます。取得、利用目的は、次の通りです。<br>
                <ol class="circle_number">
                    <li><span>&#9312;</span>当社サービスの提供・運営のため</li>
                    <li><span>&#9313;</span>ユーザーからのお問い合わせ対応のため（本人確認、契約者情報管理も含む）</li>
                    <li><span>&#9314;</span>当社サービスに関する必要な案内やキャンペーン及び当社が提供する他のサービスの案内のメールを送付し、またメールマガジンの送信のため</li>
                    <li><span>&#9315;</span>セミナー、イベントなどの管理のため</li>
                    <li><span>&#9316;</span>新サービスの開発に必要なデータの解析や分析のため</li>
                    <li><span>&#9317;</span>メンテナンス、重要なお知らせなど必要に応じたご連絡のため</li>
                    <li><span>&#9318;</span>利用規約に違反したユーザーや、不正・不当な目的でサービスを利用しようとするユーザーの特定、ご利用をお断りするため</li>
                    <li><span>&#9319;</span>ユーザーにご自身の登録情報の閲覧や変更、削除、ご利用状況の閲覧を行っていただくため</li>
                    <li><span>&#9320;</span>有料サービスにおいて、ユーザーに利用料金を請求するため</li>
                    <li><span>&#9321;</span>上記の利用目的に付随する目的及びその他円滑なサービス提供のため</li>
                </ol>
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>第5条（利用目的の変更）</p></div>
            <p>
                <ol class="only_number">
                    <li>当社は、利用目的が変更前と関連性を有すると合理的に認められる場合に限り、個人情報の利用目的を変更するものとします。</li>
                    <li>利用目的の変更を行った場合、当社所定の方法により、変更後の目的を、ユーザーに通知し、または本ウェブサイト上に公表するものとします。</li>
                </ol>
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>第6条（個人情報の第三者への開示・提供の禁止）</p></div>
            <p>
                <ol class="only_number">
                    <li>
                        当社は、お預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。
                        ただし、個人情報保護法その他の法令で認められる場合を除きます。
                        <br>
                        <ol class="circle_number tab1">
                            <li><span>&#9312;</span>人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
                            <li><span>&#9313;</span>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
                            <li><span>&#9314;</span>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、
                                本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
                            <li><span>&#9315;</span>
                                予め次の事項を告知あるいは公表し、かつ当社が個人情報保護委員会に届出をしたとき
                                <br>
                                <ol class="small_english tab2">
                                    <li>利用目的に第三者への提供を含むこと</li>
                                    <li>第三者に提供されるデータの項目</li>
                                    <li>第三者への提供の手段または方法</li>
                                    <li>本人の求めに応じて個人情報の第三者への提供を停止すること</li>
                                    <li>本人の求めを受け付ける方法</li>
                                </ol>
                            </li>
                        </ol>
                    </li>
                    <li>
                        前項の定めにかかわらず、次に掲げる場合には、当該情報の提供先は第三者に該当しないものとします。
                        <br>
                        <ol class="circle_number tab1">
                            <li><span>&#9312;</span>当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
                            <li><span>&#9313;</span>合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
                            <li><span>&#9314;</span>個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、
                                共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、
                                あらかじめ本人に通知し、または本人が容易に知り得る状態に置いた場合
                            </li>
                        </ol>
                    </li>
                </ol>
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>第7条（個人情報の開示）</p></div>
            <p>
                <ol class="only_number">
                    <li>
                        当社は、ユーザー本人から個人情報の開示を求められたときは、本人に対し、遅滞なくこれを開示します。ただし、開示することにより
                        次のいずれかに該当する場合は、その全部または一部を開示しないことがあります。開示しない決定をした場合、その旨を遅滞なく通知します。
                        <br>
                        <ol class="circle_number tab1">
                            <li><span>&#9312;</span>本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
                            <li><span>&#9313;</span>当社の業務に著しい支障を及ぼすおそれがある場合</li>
                            <li><span>&#9314;</span>開示請求が不当な動機、目的と認められる場合</li>
                            <li><span>&#9315;</span>その他法令に違反する場合</li>
                        </ol>
                    </li>
                    <li>当社は、個人情報以外の情報については、原則として開示はいたしません。</li>
                </ol>
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>第8条（個人情報の訂正および削除）</p></div>
            <p>
                <ol class="only_number">
                    <li>ユーザーは、当社の保有する自己の個人情報が誤った情報である場合、当社所定の方法により、
                        当社に対して個人情報の訂正、追加または削除（以下、「訂正等」といいます。）を請求することができます。</li>
                    <li>当社は、ユーザーから前項の請求を受けたときは、その内容を審査します。審査の結果、
                        請求に応じる必要があると判断した場合、当社は、遅滞なく、当該個人情報の訂正等を行うものとします。</li>
                    <li>当社は、前項の規定に基づき訂正等をした場合、または訂正等をしない旨の決定をしたときは遅滞なく、これをユーザーに通知します。</li>
                </ol>
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>第9条（個人情報の利用停止等）</p></div>
            <p>
                <ol class="only_number">
                    <li>当社は、ユーザー本人から、個人情報が利用目的の範囲を超えて取得利用等されていることなどを理由に、
                        その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合、遅滞なく必要な調査を行います。</li>
                    <li>当社は、前項の調査の結果、請求に応じる必要があると判断した場合、遅滞なく、当該個人情報の利用停止等を行います。</li>
                    <li>当社は、前項の規定に基づき利用停止等をした場合、または利用停止等をしない旨の決定をしたときは、遅滞なく、これをユーザーに通知します。</li>
                    <li>前２項にかかわらず、利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、
                        ユーザーの権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。</li>
                </ol>
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>第10条（法令、規範の遵守と見直し）</p></div>
            <p>
                　当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、
                本ポリシーの内容を適宜見直し、その改善に努めます。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>制定　令和３年10月1日</p></div>
            <p>
                個人情報の取扱いに関するお問い合せは、以下の相談窓口へご連絡ください。
                <br>
                個人情報保護管理者(管理部)
                <br>
                Email：<a href="mailto:info@gourmet-casting.com">info@gourmet-casting.com</a>
            </p>
        </div>
    </body>
</html>
