<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1.0" />
        <link href="{{ secure_asset('/css/content.css') }}" rel="stylesheet">
        <title>{{config('const.title.title45')}}利用規約</title>
    </head>

    <body>
        <h3>{{config('const.title.title45')}}利用規約</h3>
        <div class="content">
            <p>
                　本規約は、{{config('const.title.title46')}} 株式会社（以下「当社」といいます）が提供する{{config('const.title.title45')}}サービス
                （以下、「本サービス」といいます）の利用条件（以下「本規約」といいます）定めるものです。
                本サービスの利用を希望する会員に対し、{{config('const.title.title2')}}会員は、本規約の内容を遵守することに同意して、
                本件業務を行っていただきます。会員は、本サービスの利用にあたり、本規約に必ずご同意ください。
            </p>
        </div>
        <h5>第1章　総則</h5>
        <div class="content">
            <div class="content_title"><p>（利用規約の適用範囲）</p></div>
            <p>
                第１条　本規約は、第２条第３号に定義する会員と当社との本サービスの利用に関わる一切の契約関係に適用されるものとします。
                <br>
                　２　当社は、本サービスに関し、別途規定（以下「個別規定」といいます）を設けることがあります。
                個別規定は、本規約の一部を構成し、当社所定の方法により、周知・掲載します。
                <br>
                　３　本規約の規定が個別規定の内容と異なる場合、個別規定にて特段の定めがない限り、法令で認められる範囲において、個別規定の内容が優先されるものとします。
                <br>
                　４　当社は、次の各号のいずれかに該当する場合、本規約を変更する旨、変更後の規約内容およびその効力発生時期を、
                当社所定の方法により周知・掲載することによって、本規約を変更することができるものとします。
                <br>
                <div class="step1">
                    （１）変更の内容が会員の利益に適合する場合
                    <br>
                    （２）変更の内容が本契約にかかる取引の目的に反せず、変更の必要性、変更後の内容の相当性その他の変更にかかる事情等に照らし、合理的なものである場合
                    <br>
                </div>
                　５　前項による本規約の変更は、前項の効力発生時期から効力を生じるものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（定義）</p></div>
            <p>
                第２条　本規約で使用する用語の意義は、次に定めるとおりとします。
                <br>
                <div class="step1">
                    （１）「{{config('const.title.title3')}}会員」<br>
                    <div class="step2">
                        　本サービスの利用を希望し、当社との間で、本サービス利用の契約手続きが完了した法人または個人をいいます。
                    </div>
                    （２）「{{config('const.title.title2')}}会員」<br>
                    <div class="step2">
                        　{{config('const.title.title3')}}会員に対し、第４号の依頼案件のサービスを提供するために、本サービス利用登録手続きが完了した法人または個人をいいます。
                    </div>
                    （３）「会員」<br>
                    <div class="step2">
                        　{{config('const.title.title3')}}会員と{{config('const.title.title2')}}会員の総称をいいます。
                    </div>
                    （４）「依頼案件」<br>
                    <div class="step2">
                        　{{config('const.title.title3')}}会員が、{{config('const.title.title2')}}を活用した自己の商品・
                        サービスのプロモーションを行うために、当社へ依頼する案件をいいます。
                    </div>
                    （５）「登録情報」<br>
                    <div class="step2">
                        　メールアドレス、ID、パスワード、アカウント名など、会員が本サービスにおいて登録する一切の情報をいいます。
                    </div>
                    （６）「コンテンツ」<br>
                    <div class="step2">
                        　本サービス上における当社のデータ、文書、ソフトウェア、動画、画像、文字、音声等その他一切の情報をいいます。
                    </div>
                </div>
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（会員登録の方法等）</p></div>
            <p>
                第３条　本サービスの利用を希望する者は、自らの意思と責任をもって、本規約の内容に全て同意し、申込みを行います。
                <br>
                　２　本サービスの利用を希望する者が、当社所定の方法により会員登録を完了した時点で、
                会員と当社との間の本サービス利用に関する契約が成立し、本サービスの利用を開始するものとします。
                <br>
                　３　当社は、本サービスの利用希望者が、次のいずれかに該当する事由があると判断した場合、
                会員登録の申請の不承認、承認の取消、本サービス利用の拒否・解除を行うことができます。
                なお、当社は、これらの措置の判断の理由等について、一切の開示義務を負わないものとします。
                <br>
                <div class="step1">
                    （１）会員登録の申請に際し、虚偽の事項を届け出た場合
                    <br>
                    （２）会員が未成年者、成年被後見人、被保佐人のいずれかであり、
                    登録申込みの際に法定代理人または後見人もしく保佐人の同意等を得ていない
                    <br>
                    （３）過去に本規約に違反したことがある場合
                    <br>
                    （４）暴力団、暴力団員、暴力団準構成員、総会屋、社会運動等標榜ゴロ、
                    特殊知能暴力集団その他これに準じる反社会的勢力に関係する者からの申請である場合
                    <br>
                    （５）その他、当社が妥当でないと判断した場合
                </div>
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（メール・パスワード等の申告及び管理）</p></div>
            <p>
                第４条　会員は、自己の費用と責任において、IDおよびパスワードを不正に利用されないよう、
                適切に管理するものとします。
                <br>
                　２　会員は、自らの管理に属する使用可能なメールアドレスをID として正確に登録します。
                会員は、当該メールアドレスが自らの管理に属さなくなるなどしたときは、別のメールアドレスに変更し、
                常に正確な情報に更新するものとします。
                <br>
                　３　会員は、理由の如何に関わらず、IDおよびパスワードを第三者に譲渡、貸与し、また第三者と共用することはできません。
                <br>
                　４　当社は、IDとパスワードの組み合わせが登録情報と一致してログインされた場合には、
                そのIDを登録している会員本人による本サービスの利用とみなします。
                <br>
                　５　IDおよびパスワードが第三者に利用されたことによって、会員その他第三者に生じた損害、
                登録したメールアドレスが不正確であったことにより当社から通知を受けられなくなったことによる損害、
                その他会員のIDまたはパスワードに関する損害については、当社は、故意または重過失による場合を除いて、
                一切責任は負わないものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（契約形態）</p></div>
            <p>
                第５条　本サービスにおける契約形態は、当社が{{config('const.title.title3')}}会員から委託を受け、当社がこれを{{config('const.title.title2')}}会員に再委託し、
                当該{{config('const.title.title2')}}会員が当該委託業務を行う方法に実施される委託契約となります。
            </p>
        </div>
        <h5>第２章　{{config('const.title.title3')}}会員利用注意事項</h5>
        <div class="content">
            <div class="content_title"><p>（本サービスの利用料）</p></div>
            <p>
                第６条　{{config('const.title.title3')}}会員は、当社との個別契約に基づき月額利用料を支払います。
                <br>
                　２　当社は、{{config('const.title.title3')}}会員が既に支払った、または支払うべき本サービスの利用料については、
                理由の如何に関わらず返還しないものとします。ただし、当社の故意または重過失により、
                {{config('const.title.title3')}}会員が本サービスを利用できなかった場合は除きます。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（本サービスの利用）</p></div>
            <p>
                第７条　{{config('const.title.title3')}}会員は、本サービスに関して、当社に対し、景品表示法その他の法令等に抵触する可能性のある業務
                を委託することはできません。また、当社が依頼を受けた業務について、当社が法令等に違反すると判断した場合には、
                当該業務の依頼を断ることができることを予め了承します。この場合、{{config('const.title.title3')}}会員は当社に損害賠償請求等一切の
                金銭請求はできないものとします。
                <br>
                　２　{{config('const.title.title3')}}会員は、当社のサービス環境の変化、本サービスの瑕疵の修補、本サービス利用上の不都合または法令改正等により、
                {{config('const.title.title3')}}会員への事前の通知なく本サービスの仕様を変更する場合があることを予め承諾します。
                <br>
                　３　{{config('const.title.title3')}}会員は、本サービスを利用してなされた{{config('const.title.title3')}}会員の意向を反映した一切の行為とその結果について、
                全ての責任を負うものとします。また、{{config('const.title.title3')}})会員は、本サービスを利用してなされた{{config('const.title.title3')}}会員の商品、
                サービス等について第三者から問い合わせ、クレームを受けた場合には、自己の責任と費用をもって処理及び解決するものとします。
                <br>
                　４　{{config('const.title.title3')}}会員は、本サービスの利用により、当社又は他の第三者に対して損害を与えた場合（{{config('const.title.title3')}}会員が本規約等
                に違反したことにより、当社又は第三者が損害を被った場合も含みます）には、自己の責任と費用をもって処理及び解決するものとします。
                また、{{config('const.title.title3')}}会員の行為により他の第三者から当社が損害賠償請求を受けた場合には、{{config('const.title.title3')}}会員は当社に対し、
                当社に生じた損害及び費用（合理的範囲内の弁護士費用等の間接的な損害及び費用を含みます。）を補償するものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（本サービスの申込み）</p></div>
            <p>

            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>第1条（個人情報）</p></div>
            <p>
                第８条　{{config('const.title.title3')}}会員は、以下の手続により、本サービスの申込みを行うことができます。
                <br>
                　２　{{config('const.title.title3')}}会員は、本サイト上で、希望する本件委託業務の基本条件について申出を行います。
                なお、申出内容について、当社から照会等を行う場合には、これに適切に回答するものとします。
                <br>
                　３　前項の申出内容を踏まえ、当社は、{{config('const.title.title2')}}会員に対し、当該案件の案内、選定等を行います。
                <br>
                　４　当社が選定した{{config('const.title.title2')}}会員に対し、{{config('const.title.title3')}}会員の意向を踏まえた本案件の詳細条件を提示し、
                {{config('const.title.title2')}}会員が受諾の承諾をしたときに、当社と{{config('const.title.title2')}}会員との間で 、当該詳細条件に従った
                本件委託業務の再委託に関する契約が締結されたものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（{{config('const.title.title3')}}会員との個別契約）</p></div>
            <p>
                第９条　{{config('const.title.title3')}}会員は、前条にて当社との個別の業務委託契約を締結するに至った場合、
                委託業務の実施に必要な素材の提供のほか、その他必要な協力を行うものとします。
                <br>
                　２　{{config('const.title.title3')}}会員との個別契約には、別段の特約がない限り、本規約の各条項の定めが適用されるものとします。
                <br>
                　３　本規約の条項と{{config('const.title.title3')}}会員との個別契約の規定が矛盾する場合には、当該個別契約の規定が優先して適用されるものとします。
                <br>
                　４　{{config('const.title.title3')}}会員は、当社が事前に承諾した場合を除き、本サービスを利用せずに、{{config('const.title.title2')}}会員に対し、
                直接または間接的に本サービス内で委託可能な内容の業務またはこれに実質的に類似する業務を委託してはならないものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（{{config('const.title.title3')}}会員に対する業務の完了）</p></div>
            <p>
                第10条　{{config('const.title.title3')}}会員は、個別契約の成果物に瑕疵がないか検収するものとします。
                また、当社に対して検収結果（合格・不合格）を通知するものとします。成果物の納品後、
                ７日以内に、{{config('const.title.title3')}}会員が検収結果を報告しない場合、当該成果物の検収の結果は、
                {{config('const.title.title3')}}会員によって合格とされたものとみなします。
                <br>
                　２　前項の検収の結果、{{config('const.title.title3')}}会員によって合格とされた時点で業務は完了とします。
                <br>
                　３　{{config('const.title.title3')}}会員は、第１項の検収において、成果物が合格基準を満たしていないと合理的に判断した場合、
                検査期間内に、合格基準に満たない事項を明確に通知するものとします。この場合、{{config('const.title.title2')}}会員は、
                自己の責任と負担において、{{config('const.title.title3')}}会員の指定する期日までに、成果物を修正し、再度、当社所定の方法により、
                当社に対し本案件の成果物を納入するものとします。
                <br>
                　４　前項に従い、再度納入された成果物の検収については、前2項の規定が準用されるものとし、以後も同様とします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（利用期間）</p></div>
            <p>
                第11条　{{config('const.title.title3')}}会員の利用期間は、本サービスの利用開始後、当社との個別契約で定めた期間までとします。　
                <br>
                　２　前項の規定にかかわらず、{{config('const.title.title3')}}会員が、本規約により会員登録を解除された場合または本規約に定める禁止事項に該当した場合には、
                本サービスの利用期間は、事前の通知なく直ちに終了します。
            </p>
        </div>
        <h5>第3章　{{config('const.title.title2')}}会員　利用注意事項</h5>
        <div class="content">
            <div class="content_title"><p>（{{config('const.title.title2')}}会員との個別契約）</p></div>
            <p>
                第12条　{{config('const.title.title2')}}会員は、当社との間で、{{config('const.title.title3')}}会員の申出をした案件について、本サービスを通じて、
                個別の業務委託契約を締結するに至った場合、当該契約に従い、当社から再委託された委託業務を自ら誠実に遂行するものとします。
                <br>
                　２　{{config('const.title.title2')}}会員は、当社との間で別途書面合意しない限り、前項の個別契約に基づき再委託された本件委託業務の全部
                または一部を第三者に再々委託することはできないものとします。
                <br>
                　３　{{config('const.title.title2')}}会員は、別段の特約がない限り、本規約の各条項の定めが適用されるものとし、
                本規約条項と{{config('const.title.title2')}}会員との個別契約の規定内容が矛盾する場合には、当該{{config('const.title.title2')}}
                個別契約の規定が優先して適用されるものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（{{config('const.title.title2')}}会員への報酬の支払）</p></div>
            <p>
                第13条　{{config('const.title.title2')}}会員は、当社から業務依頼開始の連絡があるまでは、依頼案件に着手してはならないものとします。
                連絡前に{{config('const.title.title2')}}会員が依頼案件に着手したことにより生じた損害またはトラブルについて、
                当社および{{config('const.title.title3')}}会員は一切責任を負いません。
                <br>
                　２　{{config('const.title.title2')}}会員による納品・作業完了後、当社所定の方法により検収を行い、所定の報酬を支払います。
                なお、{{config('const.title.title2')}}会員は、本規約、指示書及び当社が別途提示する資料に定める条件に従い、本件業務を遂行するものとします。
                <br>
                　３　{{config('const.title.title2')}}会員は、本件業務の遂行にあたり、当社の指示に疑義等があると判断した場合、
                本件業務に着手する前に当社に問い合わせを行うものとします。当該行為を懈怠することによる{{config('const.title.title2')}}の不利益
                について当社は何ら責任を負わないものとします。
                <br>
                　４　{{config('const.title.title2')}}会員は、本件業務の遂行にかかる進捗状況やその他当社が指定する事項について、 定期的に当社に報告するものとします。
                なお、かかる報告は本件業務に関する{{config('const.title.title2')}}会員の責任を免除、軽減、変更するものではありません。
                <br>
                　５　{{config('const.title.title2')}}会員が、次の各号に該当する場合、本件業務を遂行した場合であっても、当初は、
                報酬支払いをしないことができます。なお、{{config('const.title.title2')}}会員はこれに異議申立てできないものとします。
                <br>
                <ol class="circle_number">
                    <li><span>&#9312;</span>使用アカウントが虚偽であった場合</li>
                    <li><span>&#9313;</span>当初の指示に反する紹介方法であった場合</li>
                    <li><span>&#9314;</span>その他不正行為等が判明した場合</li>
                </ol>
                　６　会員は、本サービスにより知り合った会員間において、当社を経由せずに直接取引を行うことおよび金銭報酬を支払うことは禁止します。
                但し、当初から事前の承諾を得た場合は除くものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（業務遂行時の注意義務）</p></div>
            <p>
                第14条　{{config('const.title.title2')}}会員は、本件委託業務を遂行するにあたり、{{config('const.title.title3')}}会員のイメージの保持に努めるものとし、
                {{config('const.title.title3')}}会員のイメージを毀損する恐れのあるいかなる行為も行ってはならないものとします。
                <br>
                　２　{{config('const.title.title2')}}会員は、本件委託業務において{{config('const.title.title3')}}会員の提供素材を使用するにあたり、
                本規約および{{config('const.title.title2')}}個別契約に定める条件に従うものとします。
                <br>
                　３　{{config('const.title.title2')}}会員は、個別契約に基づく業務が完了後、
                当該{{config('const.title.title3')}}会員の提供素材の全部または一部を{{config('const.title.title3')}}会員に返還し、または廃棄することが求められる場合があります。
                <br>
                　４　{{config('const.title.title2')}}会員は、本件委託業務を行う目的で使用する場合を除き、{{config('const.title.title3')}}会員や当社の名称、登録商標、
                ロゴ、標章、サービス・マーク及びこれらの商標権や著作権、意匠権、特許権、実用新案権およびその他の知的財産権に関する
                利用もしくは使用の権利が許諾されるものでないことを確認し、当社または{{config('const.title.title2')}}会員の承諾なく使用することは
                できないものとします。
                <br>
                　５　{{config('const.title.title2')}}会員は、同会員が行った委託業務の内容が{{config('const.title.title3')}}会員のイメージ、名誉、信用を害する場合または当社が
                不適切であると判断等した場合、当社が{{config('const.title.title2')}}会員に対して委託業務の訂正、削除、抹消等の措置を求めたときは、
                これに速やかに応じるものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（{{config('const.title.title2')}}会員への支払）</p></div>
            <p>
                第15条　当社は{{config('const.title.title2')}}会員に対し、本件委託業務の業務委託料として、当社所定の報酬金額を、
                個別業務の完了後、当社所定の時期及び方法により、支払うものとします。
                <br>
                　２　前項の業務委託料には、委託業務の遂行のために必要なる一切の諸経費を含むのとし、
                {{config('const.title.title2')}}会員は、当社との間で別途定めがある場合を除き、前項以外の諸費用を当社に請求することはできないものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（{{config('const.title.title2')}}会員の退会）</p></div>
            <p>
                第16条　{{config('const.title.title2')}}会員は、WEBにて申し出ることにより、本サービスの退会手続きをすることができ、
                当該退会手続きを完了した時点で退会とします。但し、個別の業務を請け負っている場合、当該業務が完了する
                までは退会は認められません。
                <br>
                　２　前項により退会した{{config('const.title.title2')}}会員は、本サービスを利用することができなくなるとともに、
                当社は、退会した{{config('const.title.title2')}}会員に関する全ての情報を公開停止または削除することができます。
                <br>
                　３　{{config('const.title.title2')}}会員は、退会後に再度本サービスの利用を希望する場合は、再度利用登録の申請を行う必要があります。
                <br>
                　４　{{config('const.title.title2')}}会員は、前項に基づく再度の利用登録後において、退会前のデータが一切引き継がれないことについて、予め承諾するものとします。
                <br>
                　５　当社は、本サービスの退会により{{config('const.title.title2')}}会員および第三者に生じた損害につき、
                当社の故意または重過失による場合を除いて、一切責任を負いません。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（利用制限および登録解除）</p></div>
            <p>
                第17条　当社は、{{config('const.title.title2')}}会員が次の各号のいずれかに該当する場合には、事前の通知なく、
                直ちに本サービスの全部もしくは一部の利用の制限もしくは停止、または会員登録を取り消すことができるものとします。
                その場合、当社は、当該会員に関する全ての情報を公開停止または削除することができます。
                <br>
                <div class="step1">
                    （１）本規約に違反した場合
                    <br>
                    （２）登録事項に虚偽の事実があることが判明した場合
                    <br>
                    （３）ID またはパスワードの不正利用があった場合
                    <br>
                    （４）他の会員との間でトラブルが生じ、本サービスの運営に支障を来たすと当社が判断した場合
                    <br>
                    （５）本サービスを正当に利用する目的以外で不正に利用した場合
                    <br>
                    （６）法令または関係ガイドラインもしくは公序良俗に違反した場合
                    <br>
                    （７）犯罪行為に関連または犯罪行為を助長する行為を行った場合
                    <br>
                    （８）会員が暴力団、暴力団員、暴力団準構成員、総会屋、社会運動等標榜ゴロ、
                    特殊知能暴力集団その他これに準じる反社会的勢力に関係する者からである場合
                    <br>
                    （９）その他、当社が適当でないと判断した場合
                </div>
                <br>
                　２　当社は、本条に基づく利用制限または登録解除により、{{config('const.title.title2')}}会員その他第三者に生じた損害につき、
                当社の故意または重過失による場合を除いて、一切責任を負いません。
                <br>
                　３　本条に基づく本サービスの利用制限または会員登録の取り消し時点で{{config('const.title.title2')}}会員が当社または他の会員
                に対して負う債務が残っている場合、{{config('const.title.title2')}}会員は当社が指定する期限内に当該債務を履行するものとします。
            </p>
        </div>
        <h5>第4章　権利の取り扱い</h5>
        <div class="content">
            <div class="content_title"><p>（本サービスに関する知的財産権）</p></div>
            <p>
                第18条　本サービスにおいて、当社が作成し、また提供する画像・テキスト・プログラム・投稿情報等
                に関する著作権等の一切の知的財産権は、当社に帰属します。
                <br>
                　２　会員は当社の許可なく本サービス内の掲載情報を保存、編集、加工、転載、譲渡、販売することによって営業活動を行った場合、
                その営業活動によって得た利益ならびに当社が負ったと想定される損失に関しての損害賠償責任を負います。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（個別業務の成果物に関する知的財産権）</p></div>
            <p>
                第19条　本サービスを通じて{{config('const.title.title2')}}会員が{{config('const.title.title3')}}会員に対して納品した成果物に関する
                著作権等の知的財産権（著作権法第24条及び第28条の権利を含みます。）は、{{config('const.title.title2')}}会員に
                帰属するものとします。また、第三者の保有する知的財産権について、第三者の許可を得た上で{{config('const.title.title2')}}会員
                が本案件の成果物に利用した場合、該当する知的財産権は、第三者に帰属します。
                <br>
                　２　会員がプラットフォームに掲載した画像、テキスト、プログラム等、本サービス上で会員が作成・登録・提供・掲載した
                一切の画像、テキスト、プログラム等について、当社は、本サイトや販促物に掲載する等、当社が本サービスの広告宣伝等のために
                必要と判断する利用目的に、無償で永続的に利用できるものとします。また、利用に際して、会員は、弊社に対して、著作者人格権
                を行使しないもの とします。
            </p>
        </div>
        <h5>第5章　その他</h5>
        <div class="content">
            <div class="content_title"><p>（禁止及び承諾事項）</p></div>
            <p>
                第20条　会員は、次の各号に掲げる項目に該当する、もしくはそのおそれのある行為を行ってはなりません。
                <br>
                <div class="step1">
                    （１）本規約に違反する行為
                    <br>
                    （２）{{config('const.title.title2')}}会員が依頼案件について当社の指示に反する行為
                    <br>
                    （３）本サービス上で知り合った他の会員に対して、当社を経由せずに、
                    本サービス外で直接取引するよう持ちかける行為およびそれが疑われる行為
                    <br>
                    （４）{{config('const.title.title2')}}会員が問題なく納品または作業完了したにもかかわらず、{{config('const.title.title3')}}会員が故意または過失により
                    検収を懈怠、または拒絶する行為、または正当な理由なく所定の金銭報酬の支払いを行わない行為
                    <br>
                    （５）嫌がらせや誹謗中傷等、他会員に対する迷惑行為
                    <br>
                    （６）法令、関係ガイドライン、業界自主規制または公序良俗に違反する行為
                    <br>
                    （７）犯罪行為に関連または犯罪行為を助長する行為
                    <br>
                    （８）当社または会員もしくは第三者の著作権、商標権その他知的財産権を侵害する行為
                    <br>
                    （９）当社または会員もしくは第三者の財産・信用・名誉・プライバシーを侵害する行為
                    <br>
                    （10）本サービスのネットワークまたはシステム等に不正にアクセスまたは過度な負荷をかける行為
                    <br>
                    （11）他の会員に関する個人情報等を正当な理由なく収集または蓄積する行為
                    <br>
                    （12）なりすまし行為
                    <br>
                    （13）当社がスパムと判断する行為
                    <br>
                    （14）当社のサービスに関連して、反社会的勢力に対して直接または間接に利益を供与する行為
                    <br>
                    （15）その他、当社が不適切と判断する行為
                </div>
                <br>
                　２　会員は、前項に違反することによって、当社または他会員に損害を与えたときは、その損害を賠償する責任を負うものとし、
                また、監督官庁等から指導または処分がなされたときは速やかに自己の責任と費用負担において対応するものとします。
                なお、本項の事象について、当社は、故意または重過失がある場合を除き、一切関知しません。
                </div>
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（サービス提供の一時的な停止・中断）</p></div>
            <p>
                第21条　当社は，次のいずれかの事由に該当すると判断した場合、会員に事前に通知することなく、
                直ちに本サービスの全部または一部の提供を停止または中断することができるものとします。
                <br>
                <div class="step1">
                    （１）本サービスにかかるシステム等の点検または保守作業を行う場合
                    <br>
                    （２）天災地変等の不可抗力により本サービスの提供ができなくなった場合
                    <br>
                    （３）通信機器・回線等に事故等が生じた場合
                    <br>
                    （４）本サービスの提供に必要なプラットフォーム、クラウドコンピューティングサービス
                    または第三者が提供する関連サービスに不具合が発生した場合
                    <br>
                    （５）その他、当社が停止または中断が必要と判断した場合
                </div>
                <br>
                　２　当社は、本サービスの提供の停止または中断により、会員および第三者に生じた不利益または損害について、
                当社は責任を負わないものとします。但し、当社は、本サービスの提供または中断の解消に努めるものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（免責事項）</p></div>
            <p>
                第22条　会員は、Instagram・Facebook等のSNSのサービス内容、運用の変更により、又は会員がInstagram・Facebook等のSNS
                の全部若しくは一部を利用できなくなることにより、本サービスの全部又は一部の利用ができなくなる場合があることを
                予め了承するものとします。これらにより、会員に発生した損害について、当社は一切の責任を負わないものとします。
                <br>
                　２　当社は、天災地変その他不可抗力、第三者の責めに帰すべき事由により会員
                に生じた如何なる損失又は損害について、何らの責任も負わないものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（本サービスの変更・終了）</p></div>
            <p>
                第23条　当社は本サービスの全部または一部を、会員に対して事前に通知することなく随時変更することができるものとします。
                <br>
                　２　当社は会員に対して本サービスの全部または一部の提供を事前に当社所定の方法により会員に告知の上、
                終了または一時的に中断することができるものとします。ただし、やむを得ない場合または緊急の場合には会員に
                対して事前に告知せず、終了または中断することができるものとします。
                <br>
                　３　当社は、本サービスの変更等により利用者に生じたいかなる損害等についても、一切責任を負うものではありません。
                但し、前項に基づき本サービスの全部を廃止する場合において、{{config('const.title.title3')}}会員に対し未履行のサービスがあるときは、
                当社は、未履行の限度で支払済みの報酬を一部返還するものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（個人情報等の取扱い）</p></div>
            <p>
                第24条　当社は、本サービスの利用によって取得する会員の個人情報について、当社「プライバシーポリシー」
                 に従い適切に取り扱うものとします。
                <br>
                　２　当社は、{{config('const.title.title2')}}会員情報を、本サービスの提供に必要な範囲で、{{config('const.title.title2')}}会員の公開設定に従い、
                他の会員または他の利用希望者等の閲覧に供することを予め同意するものとします。{{config('const.title.title2')}}会員は、
                会員情報等として投稿又は送信されたコンテンツの公開について単独で責任を負います。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（秘密情報の保持）</p></div>
            <p>
                第25条　会員は、本サービスの利用及びこれを通じて知り得た他の会員及び及び当社の営業上、財務上、技術上、その他過去、
                現在及び将来の研究・開発・事業活動に関する情報並びに見込み顧客・顧客関係先等の秘密情報について、相手方の承諾なく、
                第三者に漏洩してはならないものとします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（環境の整備）</p></div>
            <p>
                第26条　{{config('const.title.title2')}}会員は、業務遂行にあたり、通信機器等自己の費用と責任で用意するものし、
                コンピュータウィルスの感染の防止、不正アクセスおよび情報漏洩の防止等のセキュリティ対策を講じるものとします。
                <br>
                　２　当社は、会員の利用環境について一切関与せず、また一切の責任を負いません。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（統計データ等の閲覧、利用）</p></div>
            <p>
                第27条　当社は、会員の利用履歴、登録情報等の本サービスに関する情報について、会員を識別、特定できないように加工、
                集計、分析等により作成した統計データ等を、何らの制限なく第三者に閲覧、利用（マーケティング資料としての提供、
                本サービスの新機能の開発、市場の調査、GoogleアナリティクスまたはCookie情報 を利用した調査・分析等を含みますが、
                これらに限りません）させることができるものとし、会員はこれを予め承諾するものとします。
                <br>
                　２　当社は、会員に対してのアンケートその他の方法により、本サービスの利用に関連した依頼・成果・報酬の事実等
                を確認することができるものとし、会員はこれに協力をしていただきます。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（通知または連絡）</p></div>
            <p>
                第28条　会員と当社との間の通知または連絡は、当社所定の方法により行います。
                <br>
                　２　当社所定の方法により会員登録情報の変更がなされない限り、当社は現在登録されている連絡先が有効なものとみなして
                当該連絡先へ通知または連絡を行い、当該連絡先への発信時に会員へ到達したものとみなします。
                <br>
                　３　当社は、会員が登録したメールアドレスに、本サービスに関する広告・宣伝等のお知らせに関するメールを配信することがあります。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（権利義務の譲渡の禁止）</p></div>
            <p>
                第29条　会員は、当社の事前の承諾なく、本規約に基づく権利もしくは義務を第三者に譲渡または担保に供することはできません。
                <br>
                　２　当社は、本サービスに関する事業を合併、事業譲渡その他の事由により第三者に承継させる場合には、当該事業の承継に伴い、
                本規約等上の地位、本規約等に基づく権利、義務および会員の登録情報、その他のコンテンツを当該事業の承継人に譲渡することが
                できるものとし、会員は、かかる譲渡について予め同意したものとみなします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（分離可能性）</p></div>
            <p>
                第30条　本規約のいずれかの条項またはその一部が、法令等により無効または執行不能と判断された場合であっても、
                本規約の残りの規約は有効であるものとします。
                <br>
                　２　本規約のいずれかの条項またはその一部が、特定の会員との関係で無効、または取り消された場合であっても、
                本規約はその他の会員との関係では有効とします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>（準拠法と裁判管轄）</p></div>
            <p>
                第31条　本規約の解釈においては、日本法を準拠法とします。
                <br>
                　２　本サービスに関して紛争が生じた場合には、訴額に応じて、
                東京地方裁判所または東京簡易裁判所を専属的合意管轄裁判所とします。
            </p>
        </div>
        <div class="content">
            <div class="content_title"><p>附則</p></div>
            <p>
                令和３年９月２７日制定
            </p>
        </div>
    </body>
</html>
