<?php

return[

'contract_form'=>[
    "1"=>'業務委託',
    "2"=>'正社員',
    "3"=>'派遣',
    "4"=>'契約社員',
    "5"=>'紹介予定派遣',
  ],

  ///スキル position 業種////////////////////////////////////////////////////////////////////////////////////////////// 1-49

  'experience_position1'=>[
    "1"=>'テスター・デバッガー',
    "2"=>'バックエンドエンジニア（サーバーサイド）',
    "3"=>'スマホアプリ開発（ネイティブ）',
    "4"=>'ソーシャル系エンジニア',
    "5"=>'フロントエンドエンジニア',
    "6"=>'LAMP系エンジニア',
    "7"=>'Windows系エンジニア',
    "8"=>'汎用機系エンジニア',
    "9"=>'Java系エンジニア',
    "10"=>'制御・組み込み系エンジニア',
    "11"=>'UNIX・C／C++エンジニア',
    "12"=>'業務系エンジニア',
    "13"=>'SAP系（ABAP・BASIS）エンジニア',
  ],

  'experience_position2'=>[
    "14"=>'PM（プロジェクトマネージャー）',
    "15"=>'PMO',
    "16"=>'銀行系PM',
    "17"=>'損保系PM',
    "18"=>'生保系PM',
    "19"=>'証券系PM',
    "20"=>'システムコンサル',
    "21"=>'SAPシステムコンサル',
    "22"=>'Salesforceシステムコンサル',
    "23"=>'OlacleEBSシステムコンサル',
    "24"=>'セキュリティコンサル',
  ],

  'experience_position3'=>[
    "25"=>'サーバーエンジニア',
    "26"=>'ネットワークエンジニア',
    "27"=>'DBA（データベース管理者）',
    "28"=>'運用／監視担当',
  ],

  'experience_position4'=>[
    "29"=>'Webデザイナー',
    "30"=>'HTMLコーダー',
    "31"=>'UIデザイナー',
    "32"=>'Flashデベロッパー',
    "33"=>'イラストレーター',
    "34"=>'DTPデザイナー',
    "35"=>'エフェクトデザイナー',
    "36"=>'3D / CGデザイナー',
    "37"=>'アートディレクター',
  ],

  'experience_position5'=>[
    "38"=>'ゲームプログラマ',
    "39"=>'レベルデザイナー',
    "40"=>'シナリオライター',
    "41"=>'ゲームマスター',
  ],

  'experience_position6'=>[
    "42"=>'プランナー・プロデューサー',
    "43"=>'アナリスト',
    "44"=>'Webマーケティング',
    "45"=>'Webディレクター',
  ],

  'experience_position7'=>[
    "46"=>'ソリューション営業',
    "47"=>'ヘルプデスク',
    "48"=>'カスタマーサポート',
    "49"=>'その他オフィスワーク',
  ],
//////////////////////////////////////////////////////////////////////////////////////////////

  ///////skill skill////////////////////////////////////////////////////////////////////////////////////////////// 1~229

  'experience_skill1'=>[
    "1"=>'PHP',
    "2"=>'Java',
    "3"=>'Scala',
    "4"=>'Ruby',
    "5"=>'Perl',
    "6"=>'Python',
    "7"=>'iOS（Objective-C）',
    "8"=>'iOS（Swift）',
    "9"=>'Android（Java）',
    "10"=>'.NET（VB)',
    "11"=>'.NET（C#)',
    "12"=>'Actionscript',
    "13"=>'JavaScript',
    "14"=>'C',
    "15"=>'C++',
    "16"=>'COBOL',
    "17"=>'PL/I',
    "18"=>'RPG',
    "19"=>'YPS-COBOL',
    "20"=>'JCL',
    "21"=>'FORTRAN',
    "22"=>'VBA',
    "23"=>'Delphi',
    "24"=>'PL/SQL',
    "25"=>'Pro*C',
    "26"=>'VB',
    "27"=>'VC++',
    "28"=>'SQL',
    "29"=>'Shell C B K',
    "30"=>'XML',
    "31"=>'ASP',
    "32"=>'Kotlin',
    "33"=>'アセンブラ',
    "34"=>'ストアドプロシージャ',
    "35"=>'HTML5',
    "36"=>'CSS3',
    "37"=>'Go言語',
    "38"=>'Hack',
    "39"=>'Elixir',
    "40"=>'BASIC',
    "41"=>'TypeScript',
    "42"=>'CoffeeScript',
    "43"=>'R言語',
    "44"=>'Haskell',
  ],

  'experience_skill2'=>[
    "45"=>'Oracle',
    "46"=>'MySQL',
    "47"=>'PostgreSQL',
    "48"=>'SQLserver',
    "49"=>'MongoDB',
    "50"=>'SQLite',
    "51"=>'Access',
    "52"=>'Memcached',
    "53"=>'DB2',
    "54"=>'Amazon Aurora',
    "55"=>'MariaDB',
    "56"=>'DynamoDB',
    "57"=>'Redis',
  ],

  'experience_skill3'=>[
    "58"=>'Symfony',
    "59"=>'CakePHP',
    "60"=>'Zend Framework',
    "61"=>'CodeIgniter',
    "62"=>'Smarty',
    "63"=>'Ruby on Rails',
    "64"=>'Struts',
    "65"=>'Seasar',
    "66"=>'Seasar2',
    "67"=>'Spring',
    "68"=>'Swing',
    "69"=>'Backbone.js',
    "70"=>'jQuery',
    "71"=>'JSP',
    "72"=>'EC-CUBE',
    "73"=>'WordPress',
    "74"=>'Django',
    "75"=>'AngularJS',
    "76"=>'FuelPHP',
    "77"=>'Laravel',
    "78"=>'Play Framework',
    "79"=>'Java EE',
    "80"=>'Spark Framework',
    "81"=>'Apache Wicket',
    "82"=>'JavaServer Faces',
    "83"=>'JUnit',
    "84"=>'Phalcon',
    "85"=>'Yii',
    "86"=>'Slim Framework',
    "87"=>'Sinatra',
    "88"=>'Padrino',
    "89"=>'RSpec',
    "90"=>'Bottle',
    "91"=>'Tornado',
    "92"=>'Flask',
    "93"=>'Vue.js',
    "94"=>'React.js',
    "95"=>'Knockout.js',
    "96"=>'Bootstrap',
    "97"=>'LESS',
    "98"=>'SASS',
    "99"=>'Cordova',
    "100"=>'Monaca',
    "101"=>'Telerik Platform',
    "102"=>'TensorFlow',
    "103"=>'Caffe',
    "104"=>'Chainer',
  ],

  'experience_skill4'=>[
    "105"=>'Node.js',
    "106"=>'Hadoop',
    "107"=>'Apache',
    "108"=>'Tomcat',
    "109"=>'nginx',
    "110"=>'IIS',
    "111"=>'Websphere',
    "112"=>'Weblogic',
    "113"=>'Elasticsearch',
    "114"=>'Apache Solr',
    "115"=>'Amazon Redshift',
    "116"=>'Treasure Data',
    "117"=>'BigQuery',
    "118"=>'Apache Spark',
  ],

  'experience_skill5'=>[
    "119"=>'iOS',
    "120"=>'Android',
    "121"=>'フィーチャーフォン',
    "122"=>'Linux',
    "123"=>'WindowsOS',
    "124"=>'IBM系汎用機',
    "125"=>'NEC系汎用機',
    "126"=>'UNISYS',
    "127"=>'富士通系汎用機',
    "128"=>'AS/400',
    "129"=>'日立系汎用機',
    "130"=>'AIX',
    "131"=>'HP-UX',
    "132"=>'Solaris',
    "133"=>'RedHat',
    "134"=>'CentOS',
    "135"=>'OS/2',
    "136"=>'Windows Server',
    "137"=>'MacOS',
    "138"=>'Debian',
    "139"=>'SUSE Linux',
  ],

  'experience_skill6'=>[
    "140"=>'Photoshop',
    "141"=>'Illustrator',
    "142"=>'Fireworks',
    "143"=>'Dreamweaver',
    "144"=>'SAI',
    "145"=>'Unity',
    "146"=>'3ds Max',
    "147"=>'MAYA',
    "148"=>'Excel',
    "149"=>'PowerPoint',
    "150"=>'Word',
    "151"=>'Cocos2d/Cocos2d-x',
    "152"=>'TravisCI',
    "153"=>'wercker',
    "154"=>'Google Analytics',
    "155"=>'Adobe Analytics',
    "156"=>'Flash',
    "157"=>'OpenGL',
    "158"=>'MVC',
    "159"=>'AJAX',
    "160"=>'FLEX',
    "161"=>'アジャイル開発',
    "162"=>'オブジェクト指向',
    "163"=>'Unreal Engine',
    "164"=>'Lumberyard',
    "165"=>'Sketch',
    "166"=>'Adobe XD',
    "167"=>'Cinema 4D',
    "168"=>'Final Cut Pro',
    "169"=>'Vegas Pro',
    "170"=>'After Effects',
    "171"=>'Adobe Premiere',
    "172"=>'Avid',
    "173"=>'Git',
    "174"=>'Subversion',
    "175"=>'Mercurial',
    "176"=>'VSS',
    "177"=>'Jenkins',
    "178"=>'CircleCI',
  ],

  'experience_skill7'=>[
    "179"=>'AWS',
    "180"=>'Microsoft Azure',
    "181"=>'Google Cloud Platform',
    "182"=>'Heroku',
    "183"=>'ルーター',
    "184"=>'Bluemix',
    "185"=>'L2スイッチ',
    "186"=>'Cisco',
    "187"=>'Catalyst',
    "188"=>'アライドテレシス',
    "189"=>'Brocade',
    "190"=>'ファイヤーウォール',
    "191"=>'ロードバランサー',
  ],

  'experience_skill8'=>[
    "192"=>'Docker',
    "193"=>'Chef',
    "194"=>'Exchange Server',
    "195"=>'Active Directory',
    "196"=>'SharePoint Server',
    "197"=>'VDI',
    "198"=>'ThinClient',
    "199"=>'Citrix XenApp',
    "200"=>'Citrix XenDesktop',
    "201"=>'Office365',
  ],

  'experience_skill9'=>[
    "202"=>'Salesforce（全般）',
    "203"=>'Dynamics CRM',
    "204"=>'BW',
    "205"=>'SAP SD',
    "206"=>'SAP MM',
    "207"=>'SAP PP',
    "208"=>'SAP HR',
    "209"=>'SAP FI',
    "210"=>'SAP CO',
    "211"=>'Salesforce APEX',
    "212"=>'ABAP',
    "213"=>'SAP（全般）',
    "214"=>'BASIS',
    "215"=>'OracleEBS',
  ],

  'experience_skill10'=>[
    "216"=>'Lotus Notes',
    "217"=>'Lotus Domino',
    "218"=>'Cybozu',
    "219"=>'Vim',
    "220"=>'Emacs',
    "221"=>'Atom',
    "222"=>'Sublime Text',
    "223"=>'Brackets',
    "224"=>'Redmine',
    "225"=>'JIRA',
    "226"=>'Backlog',
    "227"=>'Pivotal Tracker',
    "228"=>'GitLab',
    "229"=>'GitHub Enterprise',
  ],
  //////////////////////////////////////////////////////////////////////////////////////////////


  // スキル 経験業界////////////////////////////////////////////////////////////////////////////////////////////// 1~28

  'experience_industry1'=>[
    "1"=>'ポータルサイト',
    "2"=>'EC',
    "3"=>'モバイルコンテンツ',
    "4"=>'スマホアプリ',
    "5"=>'SNS',
    "6"=>'インターネット広告',
    "7"=>'その他WEBサービス',
  ],

  'experience_industry2'=>[
    "8"=>'業務ソーシャルゲーム委託',
    "9"=>'その他ゲーム',
  ],

  'experience_industry3'=>[
    "10"=>'銀行',
    "11"=>'証券',
    "12"=>'生命保険',
    "13"=>'損害保険',
    "14"=>'官公庁',
    "15"=>'地方自治体',
    "16"=>'医療・福祉',
    "17"=>'物流',
    "18"=>'サービス',
    "19"=>'グループウェア',
    "20"=>'ERPソフトウェア',
    "21"=>'セキュリティ',
    "22"=>'通信キャリア',
    "24"=>'組み込み・制御',
    "25"=>'ネットワークインテグレータ',
    "26"=>'製造業',
    "27"=>'1次産業',
    "28"=>'その他',
  ],
  //////////////////////////////////////////////////////////////////////////////////////////////



  //////////////////////////////////////////////////////////////////////////////////////////////その他
  // ////////////////////////////////////////////////////////////////////////////////////////////// 1~90
  'contract_form'=>[
    "1"=>'業務委託',
    "2"=>'正社員',
    "3"=>'派遣',
    "4"=>'契約社員',
    "5"=>'紹介予定派遣',
  ],


  //経験テクノロ
  'experience_technology'=> [
    "1"=>'AI',
    "2"=>'機械学習',
    "3"=>'VR/AR/MR',
    "4"=>'IoT',
    "5"=>'ドローン',
    "6"=>'ロボット',
    "7"=>'自動運転',
    "8"=>'シェアリング',
    "9"=>'C2C',
    "10"=>'クラウド',
    "11"=>'音楽配信',
    "12"=>'動画配信',
    "13"=>'ブロックチェーン',
    "14"=>'電子マネー',
    "15"=>'Fintech',
    "16"=>'HR Tech',
    "17"=>'ビッグデータ',
    "18"=>'アドテク',
    "19"=>'インフルエンサー・マーケティング',
  ],




  // 経験工程
  'experience_process'=>[

    "20"=>'経営・事業計画',
    "21"=>'調査・分析',
    "22"=>'要件定義',
    "23"=>'基本設計',
    "24"=>'詳細設計',
    "25"=>'テスト',
    "26"=>'プログラミング(実装)',
    "27"=>'デバッグ',
    "28"=>'運用・保守',
    "29"=>'インフラ設計',
    "30"=>'インフラ構築',
    "31"=>'インフラ監視',
    "32"=>'デザイン',
    "33"=>'イラスト',
    "34"=>'マークアップ',
  ],

  //プロジェクトの種類  //こだわり条件///////////
  'project_type'=>[
    "35"=>'自社サービス/プロダクト案件',
    "36"=>'自社内での受託開発案件',
    "37"=>'客先常駐/所属会社のチーム案件',
    "38"=>'1人での常駐案件',
  ],

  //開発環境
  'development_environment'=>[
    "39"=>'新規開発',
    "40"=>'統合',
    "41"=>'移行/リプレイス',
    "42"=>'運用保守開発',
    "43"=>'カスタマイズ',
  ],

  //現場職場の種類
  'work_type'=>[
    "44"=>'有名大企業',
    "45"=>'有名IT企業',
    "46"=>'大手SIer',
    "47"=>'受託ソフト会社',
    "48"=>'ベンチャー企業/スタートアップ企業',
    "49"=>'中小零細企業',
  ],

  //現場職場の環境
  'work_environment'=>[
    "50"=>'アットホームな雰囲気',
    "51"=>'落ち着いた雰囲気',
    "52"=>'若い年齢層が多い',
    "53"=>'休みが取りやすい',
    "54"=>'社内イベントが多い',
    "55"=>'40歳以上も活躍中',
    "56"=>'外国人も活躍中',
    "57"=>'女性活躍中',
  ],

  //開発kibo
  'development_scale'=>[
    "58"=>'100名以上の大規模',
    "59"=>'50～100名以上',
    "60"=>'2～10名以上',
    "61"=>'1人で担当',
  ],

  //特徴
  'work_feature'=>[
    "62"=>'最新技術を取り入れている',
    "63"=>'ウォーターフォール型開発',
    "64"=>'アジャイル型開発',
    "65"=>'スキルチェンジ可能',
    "66"=>'現場での教育あり',
    "67"=>'顧客と直接コミュニケーション可能',
    "68"=>'稼働安定中',
    "69"=>'未経験者も活躍中',
    "70"=>'初心者レベル歓迎',
    "70"=>'在宅OK',
    "71"=>'シニア・定年層歓迎',
    "72"=>'時短勤務歓迎',
    "73"=>'第二新卒歓迎',
    "74"=>'リモートOK',
  ],
  //服装
  'dress'=>[
    "75"=>'服装自由',
    "76"=>'ビジネスカジュアル',
    "77"=>'スーツ着用',
    "78"=>'染髪OK',
  ],

  //就業時間
  'working_hours'=>[
    "79"=>'始業が朝10時以降',
    "80"=>'フレックスタイム制',
    "81"=>'シフト制',
  ],

  //就業日
  'workdays'=>[
    "82"=>'夜勤あり',
    "83"=>'土日祝日出勤あり',
    "84"=>'週2日',
    "85"=>'週3日',
  ],







//////////////////////////////////////////////////////////////////////////////////////////////


 
  
  //こだわり条件title
  'user_conditions_title'=>[
    "1"=>'プロジェクトの種類',
    "2"=>'開発内容',
    "3"=>'現場・職場の種類',
    "4"=>'現場・職場の環境',
    "5"=>'開発規模',
    "6"=>'特徴',
    "7"=>'服装',
    "8"=>'就業時間',
    "9"=>'就業日',
  ],


// スキルtitle
'sukil_title1'=>[
  "1"=>'システムエンジニア・プログラマー',
  "2"=>'コンサル・PM・PMO',
  "3"=>'インフラ・ネットワークエンジニア',
  "4"=>'デザイナー・クリエイター',
  "5"=>'ゲームクリエイター',
  "6"=>'企画・マーケティング',
  "7"=>'その他',
],
'sukil_title2'=>[
  "1"=>'言語',
  "2"=>'DB',
  "3"=>'フレームワーク・ライブラリ',
  "4"=>'ミドルウェア',
  "5"=>'OS',
  "6"=>'インフラ・ネットワーク',
  "7"=>'開発ツール・その他技術',
  "8"=>'サーバ基盤・パッケージ',
  "9"=>'ERP',
  "10"=>'その他',
],
'sukil_title3'=>[
  "1"=>'インターネット・Web系',
  "2"=>'ゲーム系',
  "3"=>'SIer系',
],
'sukil_title4'=>[
  "1"=>'担当工程',
  "2"=>'テクノロジー',
],

];



  // //経験テクノロ
  // 'experience_technology'=> [
  //   "1"=>'AI',
  //   "2"=>'機械学習',
  //   "3"=>'VR/AR/MR',
  //   "4"=>'IoT',
  //   "5"=>'ドローン',
  //   "6"=>'ロボット',
  //   "7"=>'自動運転',
  //   "8"=>'シェアリング',
  //   "9"=>'C2C',
  //   "10"=>'クラウド',
  //   "11"=>'音楽配信',
  //   "12"=>'動画配信',
  //   "13"=>'ブロックチェーン',
  //   "14"=>'電子マネー',
  //   "15"=>'Fintech',
  //   "16"=>'HR Tech',
  //   "17"=>'ビッグデータ',
  //   "18"=>'アドテク',
  //   "19"=>'インフルエンサー・マーケティング',
  // ],




  // // 経験工程
  // 'experience_process'=>[

  //   "1"=>'経営・事業計画',
  //   "2"=>'調査・分析',
  //   "3"=>'要件定義',
  //   "4"=>'基本設計',
  //   "5"=>'詳細設計',
  //   "6"=>'テスト',
  //   "7"=>'プログラミング(実装)',
  //   "8"=>'デバッグ',
  //   "9"=>'運用・保守',
  //   "10"=>'インフラ設計',
  //   "11"=>'インフラ構築',
  //   "12"=>'インフラ監視',
  //   "13"=>'デザイン',
  //   "14"=>'イラスト',
  //   "15"=>'マークアップ',
  // ],

  // //プロジェクトの種類  //こだわり条件///////////
  // 'project_type'=>[
  //   "1"=>'自社サービス/プロダクト案件',
  //   "2"=>'自社内での受託開発案件',
  //   "3"=>'客先常駐/所属会社のチーム案件',
  //   "4"=>'1人での常駐案件',
  // ],

  // //開発環境
  // 'development_environment'=>[
  //   "5"=>'新規開発',
  //   "6"=>'統合',
  //   "7"=>'移行/リプレイス',
  //   "8"=>'運用保守開発',
  //   "9"=>'カスタマイズ',
  // ],

  // //現場職場の種類
  // 'work_type'=>[
  //   "10"=>'有名大企業',
  //   "11"=>'有名IT企業',
  //   "12"=>'大手SIer',
  //   "13"=>'受託ソフト会社',
  //   "14"=>'ベンチャー企業/スタートアップ企業',
  //   "15"=>'中小零細企業',
  // ],

  // //現場職場の環境
  // 'work_environment'=>[
  //   "16"=>'アットホームな雰囲気',
  //   "17"=>'落ち着いた雰囲気',
  //   "18"=>'若い年齢層が多い',
  //   "19"=>'休みが取りやすい',
  //   "20"=>'社内イベントが多い',
  //   "21"=>'40歳以上も活躍中',
  //   "22"=>'外国人も活躍中',
  //   "23"=>'女性活躍中',
  // ],

  // //開発kibo
  // 'development_scale'=>[
  //   "24"=>'100名以上の大規模',
  //   "25"=>'50～100名以上',
  //   "26"=>'2～10名以上',
  //   "27"=>'1人で担当',
  // ],

  // //特徴
  // 'work_feature'=>[
  //   "28"=>'最新技術を取り入れている',
  //   "29"=>'ウォーターフォール型開発',
  //   "30"=>'アジャイル型開発',
  //   "31"=>'スキルチェンジ可能',
  //   "32"=>'現場での教育あり',
  //   "33"=>'顧客と直接コミュニケーション可能',
  //   "34"=>'稼働安定中',
  //   "35"=>'未経験者も活躍中',
  //   "36"=>'初心者レベル歓迎',
  //   "37"=>'在宅OK',
  //   "38"=>'シニア・定年層歓迎',
  //   "39"=>'時短勤務歓迎',
  //   "40"=>'第二新卒歓迎',
  //   "41"=>'リモートOK',
  // ],
  // //服装
  // 'dress'=>[
  //   "42"=>'服装自由',
  //   "43"=>'ビジネスカジュアル',
  //   "44"=>'スーツ着用',
  //   "45"=>'染髪OK',
  // ],

  // //就業時間
  // 'working_hours'=>[
  //   "46"=>'始業が朝10時以降',
  //   "47"=>'フレックスタイム制',
  //   "48"=>'シフト制',
  // ],

  // //就業日
  // 'workdays'=>[
  //   "49"=>'夜勤あり',
  //   "50"=>'土日祝日出勤あり',
  //   "51"=>'週2日',
  //   "52"=>'週3日',
  // ],